/* ProductVC.swift: Delivery Options */
"Delivery Options" = "Delivery Options";

/* ProductVC.swift: Description */
"Description" = "Description";

/* ProductVC.swift: Description & Delivery */
"Description & Delivery" = "Description & Delivery";

/* ProductVC.swift: Select Colos */
"Select Colos" = "Select Colos";

/* ProductVC.swift: Select Colos And Sizes */
"Select Colos And Sizes" = "Select Colos And Sizes";

/* ProductVC.swift: Select Sizes */
"Select Sizes" = "Select Sizes";

/* ProductVC.swift: Share */
"Share" = "Share";

/* ProductVC.swift: Success */
"Success" = "Success";

